/* No comment provided by engineer. */
"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0ASi%20vous%20faites%20un%20rapport%20de%20plantage,%20attachez%20ce%20fichier%20au%20rapport%203CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";

/* arrangement of Tab setting and tab width in Bottm Status Bar */
"%@ (%d)" = "%@ (%d)";

/* Proxy window title for invited documents */
"%@ (invited...)" = "Invitation à %@";

/* Proxy window title for joining documents */
"%@ (joining...)" = "%@ (connexion...)";

/* FindRegexPrefix */
"%@ - Find All" = "%@ - Rechercher tous";

/* Status string in visibility pull down in Rendezvous and Internet browser */
"%d Document(s)" = "%d Document(s)";

/* Entries Found in FindAll Panel */
"%d found." = "%d élément(s) trouvé(s).";

/* Pending Users Display in Menu Title Bar */
"%d pending" = "%d en attente";

/* Number of replaced strings */
"%d replaced." = "%d élément(s) remplacé(s).";

/* Entry for Symbol Pop Up when no Symbol is found */
"<No selected symbol>" = "<Pas de symbol sélectionné>";

/* Syntax XML Structure Error Informative Text */
"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> \"%@\" n'a pas de <begin>. Cela me perturbe. Merci de vérifier votre syntaxe.";

/* No comment provided by engineer. */
"[Blockediting]" = "[Édition en bloc]";

/* Symbol Regular Expression Error Informative Text */
"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" n'est pas une expression rationnelle valide. Merci de vérifier votre expression rationnelle au format Ruby.";

/* Syntax Regular Expression Error Informative Text */
"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" dans l'état \"%@\" n'est pas une expression rationnelle valide. Merci de vérifier votre expression rationnelle au format Ruby.";

/* Regular Expression Error Informative Text */
"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" dans la balise \"<%@>\" n'est pas une expression rationnelle valide. Merci de vérifier votre expression rationnelle au format Ruby.";

/* Button title */
"Abort" = "Interrompre";

/* Sheet informative text when user has open document connections */
"AbortChannels" = "Il y a des connexions ouvertes pour ces documents. Ces connexions seront perdues si vous les interrompez.";

/* Label displayed below advanced icon and used as window title. */
"AdvancedPrefsIconLabel" = "Avancée";

/* Informative text in an alert which tells the you user that replacing the file failed */
"AlertInformativeText: Replace failed" = "Une erreur est survenue durant le remplacement du fichier";

/* Informative text in an alert which tells the user that an error prevented the replace */
"AlertInformativeText: Error occurred during replace" = "Impossible de remplacer le fichier.";

/* Menu/Toolbar Title for announcing the Document */
"Announce" = "Partager";

/* No comment provided by engineer. */
"Announce/Conceal" = "Partager/récupérer";

/* No comment provided by engineer. */
"Announce/Conceal Document" = "Partager/récupérer le document";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "Automatique";

/* Foo */
"Automatic Mode" = "Mode automatique";

/* Text while waiting for answer to join request */
"Awaiting answer..." = "Attente de réponse…";

/* Awaiting Response */
"AwaitingResponse" = "Attente de réponse";

/* Name of Style for the default state appearing in Styles Pref Pane */
"BaseStyleName" = "Texte générique";

/* AIM user entry for Browser context menu */
"BrowserContextMenuAIM" = "Lancer une discution";

/* Cancel connetion entry for Browser context menu */
"BrowserContextMenuCancelConnection" = "Déconnecté";

/* Clear entry for Browser context menu */
"BrowserContextMenuClear" = "Tout effacer";

/* Email user entry for Browser context menu */
"BrowserContextMenuEmail" = "Envoyer un Email";

/* Join document entry for Browser context menu */
"BrowserContextMenuJoin" = "Joindre";

/* Reconnect entry for Browser context menu */
"BrowserContextMenuReconnect" = "Reconnecter";

/* Show document entry for Browser context menu */
"BrowserContextMenuShowDocument" = "Afficher";

/* No comment provided by engineer. */
"BugReport" = "Rapport%20de%20bug";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"CancelOrPromote" = "Vous essayez d'insérer des caractères qui ne sont pas gérés par l'actuel encodage de ce fichier. Voulez vous annuler ces modifications ou favoriser un encodage plus complet ?";

/* As shown in bottom status bar */
"CharacterWrap" = "c";

/* Server Closed Document title in Sheet */
"Closed" = "Fermé";

/* Server Closed Document info in Sheet */
"ClosedInfo" = "Le document a été fermé par son propriétaire. Vos futures modifications ne seront pas appliquées au document du propriétaire.";

/* Collapse Split View Menu Entry */
"Collapse Split View" = "Réunir la vue séparée";

/* Blue */
"ColorBlue" = "Bleu";

/* Custom Color Name */
"ColorCustom" = "Personnaliser…";

/* Green */
"ColorGreen" = "Vert";

/* Orange */
"ColorOrange" = "Orange";

/* Pink */
"ColorPink" = "Rose";

/* Purple */
"ColorPurple" = "Violet";

/* Red */
"ColorRed" = "Rouge";

/* Teal */
"ColorTeal" = "Cyan";

/* Yellow */
"ColorYellow" = "Jaune";

/* Menu/Toolbar Title for concealing the Document */
"Conceal" = "Récupérer";

/* Button title Continue */
"Continue" = "Continuer";

/* Title for Contributors in Export and Print */
"Contributors" = "Contributeurs";

/* No comment provided by engineer. */
"Convert" = "Convertir";

/* No comment provided by engineer. */
"ConvertOrReinterpret" = "Voulez-vous convertir le fichier au nouvel encodage ou le réinterpréter en utilisant le nouvel encodage ?";

/* Encoding popup entry for bringing up the Customize Encodings List panel (this also occurs as the title of the panel itself, they should have the same localization) */
"Customize Encodings List..." = "Personnaliser la liste des encodages…";

/* Declined Invitation */
"DeclinedInvitation" = "Refuser l'invitation";

/* Text in Proxy window */
"Did lose Connection!" = "Connexion perdue";

/* No comment provided by engineer. */
"Document changed externally" = "Document modifié par une autre application";

/* Button Title Done */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Edit anyway" = "Éditer quand même";

/* Label displayed below edit icon and used as window title. */
"EditPrefsIconLabel" = "Édition";

/* No comment provided by engineer. */
"Encoding %@ not applicable" = "L'encodage %@ ne peut pas représenter le contenu actuel du fichier. L'encodage ne sera pas modififé.";

/* No comment provided by engineer. */
"Encoding %@ not reinterpretable" = "Le fichier ne peut pas être réinterprété en utilisant l'encodage %@.";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* XML Parse Error Informative Text */
"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Erreur \"%@\" en traitant la ligne %d de \"%@\". Merci de vérifier la validé du code XML de votre définition de syntaxe.";

/* Text on the active SavePanel Button in the export sheet */
"ExportPrompt" = "Exporter";

/* No comment provided by engineer. */
"File Encoding" = "Encodage de fichier";

/* No comment provided by engineer. */
"File is read-only" = "Fichier en lecture seule";

/* FindRegexPrefix */
"Find: %@" = "Recherche : %@";

/* Status bar text when following */
"Following %@" = "%@ suivant";

/* Label displayed below general icon and used as window title. */
"GeneralPrefsIconLabel" = "Général";

/* No comment provided by engineer. */
"Goto Next Change" = "Aller à la modification suivante";

/* No comment provided by engineer. */
"Goto Next Symbol" = "Aller au symbole suivant";

/* No comment provided by engineer. */
"Goto Previous Change" = "Aller à la modification précédente";

/* No comment provided by engineer. */
"Goto Previous Symbol" = "Aller au symbole précédent";

/* No comment provided by engineer. */
"Hide Changes" = "Masquer les modifications";

/* No comment provided by engineer. */
"Hide Participants" = "Masquer les participants";

/* Cancelled */
"HostEntryStatusCancelled" = "Annulé";

/* Cancelling */
"HostEntryStatusCancelling" = "Annulation";

/* Could not contact */
"HostEntryStatusContactFailed" = "Contact échoué";

/* Contacting */
"HostEntryStatusContacting" = "Contact en cours";

/* Could not resolve */
"HostEntryStatusResolveFailed" = "Résolution échouée";

/* Resolving */
"HostEntryStatusResolving" = "Résolution en cours";

/* Connection Lost */
"HostEntryStatusSessionAtEnd" = "Connection perdue";

/* Invisible */
"HostEntryStatusSessionInvisible" = "Invisible";

/* Connected */
"HostEntryStatusSessionOpen" = "Connecté";

/* Inbound Connection ToolTip */
"Inbound Connection" = "Connexion entrante";

/* Inbound Connection ToolTip With Address */
"Inbound Connection from %@" = "Connexion entrante depuis %@";

/* No comment provided by engineer. */
"Internet" = "Internet";

/*Title of Clear Button in InternetBrowser. */
"InternetClear" = "Effacer";

/* InvalidRegex */
"Invalid regex" = "Regex invalide";

/* No comment provided by engineer. */
"Invalid Serial Number" = "Numéro de série invalide";

/* Status string in vibilitypulldown in Browsers for invisible */
"Invisible" = "Invisible";

/* Text in Proxy window */
"Invitation was canceled!" = "Invitation annulée.";

/* Text in Proxy window */
"Join Request was denied!" = "Demande de collaboration refusée.";

/* Button title */
"Keep Connection" = "Conserver la connexion";

/* No comment provided by engineer. */
"Keep SubEthaEdit Version" = "Conserver la version SubEthaEdit";

/* Kick title in Sheet */
"Kicked" = "Vous avez été exclu";

/* Kick info in Sheet */
"KickedInfo" = "Le propriétaire de ce document vous a interdit de participer. Les modifications ultérieures ne seront pas appliquées au document du propriétaire.";

/* No comment provided by engineer. */
"Licensed for non-commercial use" = "Licencié pour une utilisation non commerciale";

/* Label for Margins, Centimeters or Inches */
"LabelCentimeters" = "cm";
"LabelInches"      = "in";

/* No comment provided by engineer. */
"Lossy" = "Avec pertes";

/* LostConnection title in Sheet */
"LostConnection" = "Connexion perdue";

/* LostConnection info in Sheet */
"LostConnectionInfo" = "La connexion à ce document a été anormalement perdue. Les modifications ultérieures ne seront pas appliquées au document du propriétaire.";

/* No comment provided by engineer. */
"me" = "moi";

/* Menu Entries for Blockedit */
"MenuBlockeditSelection" = "Édition en bloc";
"MenuBlockeditEnd" = "Fin d'édition en bloc";


/* New File Dock Menu Item */
"New File" = "Nouveau fichier";

/* No comment provided by engineer. */
"Next Change" = "Modification suivante";

/* No comment provided by engineer. */
"Next Symbol" = "Symbole suivant";

/* Find string not found */
"Not found." = "Non trouvé.";

/* Ok in sheet */
"OK" = "OK";

/* Symbol Regular Expression Error Informative Text */
"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Un des éléments <block> spécifié n'est pas une expression rationnelle valide. Les expressions rationnelle de début \"%@\" ne peuvent donc pas être compilées. Merci de vérifier votre expression rationnelle au format Ruby.";

/* Syntax Regular Expression Error Informative Text */
"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Un des états <begin> spécifié n'est pas une expression rationnelle valide. Les expressions rationnelle de début \"%@\" ne peuvent donc pas être compilées. Merci de vérifier votre expression rationnelle au format Ruby.";

/* Open File Dock Menu Item */
"Open File..." = "Ouvrir un fichier…";

/* No comment provided by engineer. */
"Open Internet Browser" = "Ouvrir le navigateur Internet";

/* Web preview open link in browser contextual menu item */
"Open Link in Browser" = "Ouvrir le lien dans le navigateur";

/* No comment provided by engineer. */
"Open Rendezvous Browser" = "Ouvrir le navigateur Bonjour";

/* Sheet message text when user has open document connections */
"OpenChannels" = "Ouvrir les connexions";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuDeny" = "Exclure";

/* Follow user entry for Participant context menu */
"ParticipantContextMenuFollow" = "Suivre";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKick" = "Exclure";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKickDeny" = "Exclure";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadOnly" = "Passer en lecture seule";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadWrite" = "Promouvoir en lecture/écriture";

/* Participants toolbar label */
"Participants" = "Participants";

/* Participants tool tip */
"ParticipantsToolTip" = "Participants";

/* Description in Participants view for pending users */
"pending users" = "utilisateurs en attente";

/* No comment provided by engineer. */
"Previous Change" = "Modification précédente";

/* No comment provided by engineer. */
"Previous Symbol" = "Symbole précédent";

/* No comment provided by engineer. */
"Promote to Unicode" = "Promouvoir en Unicode";

/* No comment provided by engineer. */
"Promote to UTF8" = "Promouvoir en UTF8";

/* Date Information in Print Header */
"PrintDate: %@" = "Date : %@";

/* Label for AIM in legend in Print and Export */
"PrintExportLegendAIMLabel" = "aim :";

/* Label for Email in legend in Print and Export */
"PrintExportLegendEmailLabel" = "Email :";

/* Page Information in Print Header */
"PrintPage %d of %d" = "Page %1$d de %2$d";

/* Label displayed below print icon and used as window title. */
"PrintPrefsIconLabel" = "Impression";

/* Description in Participants view for Read Only access */
"read only" = "lecture seule";

/* Description in Participants view for Read Write access */
"read/write" = "lecture/écriture";

/* Encoding popup entry indicating mode choice of encoding */
"Recommended by Mode" = "Recommendé par le Mode";

/* Regular Expression Error Title */
"Regular Expression Error" = "Erreur d'expression rationnelle";

/* No comment provided by engineer. */
"Reinterpret" = "Réinterpréter";

/* No comment provided by engineer. */
"Rendezvous" = "Bonjour";

/* No comment provided by engineer. */
"Replace" = "Remplacer";

/* Reveal in Finder - menu entry */
"Reveal in Finder" = "Afficher dans le Finder";

/* No comment provided by engineer. */
"Revert" = "Revenir à la version enregistrée";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* Informative text in a save dialog, because of permissions issues the user has the choice to save using administrator permissions or replace the file */
"SaveDialogInformativeText: Save or Replace" = "Vous avez besoin de droits d'administrateur pour enregistrer le document. Cependant, vous avez le droit de remplacer le fichier.";

/* Message Text of Style load alert sheet */
"SeeStyleImportMessage" = "Voulez-vous importer le style ou l'ouvrir dans une fenêtre d'édition ?";

/* Informative Text of Style load alert sheet */
"SeeStyleImportInformative %@" = "L'importation contient des styles pour les modes suivants :\n%@";

/* Message Text of Style load did fail alert sheet */
"SeeStyleImportDidFailMessage" = "Impossible d'importer le style";

/* Informative Text of Style load did fail alert sheet */
"SeeStyleImportDidFailInformative" = "Fichier .seestyle mal formé";

/* No comment provided by engineer. */
"Shift Left" = "Décaler à gauche";

/* No comment provided by engineer. */
"Shift Right" = "Décaler à droite";

/* No comment provided by engineer. */
"Shift Selection Left" = "Décaler la sélection à gauche";

/* No comment provided by engineer. */
"Shift Selection Right" = "Décaler la sélection à droite";

/* No comment provided by engineer. */
"Show Changes" = "Afficher les modifications";

/* No comment provided by engineer. */
"Show Participants" = "Afficher les participants";

/* Bottom status bar text for use Spaces (instead of Tab) setting */
"Spaces" = "Espaces";

/* Split View Menu Entry */
"Split View" = "Partager la vue";

/* <do not localize> */
"status" = "status";

/* Label displayed below style pref icon and used as window title. */
"StylePrefsIconLabel" = "Apparence";

/* Message text in modal dialog in advanced prefs */
"The installation of the see command line tool failed." = "L'installation de la commande see a échouée.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool couldn't be removed." = "La commande see n'a pas pu être supprimée.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been installed." = "La commande see a été installée.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been removed." = "La commande see a été supprimée.";

/* No comment provided by engineer. */
"Toggle Change Marks" = "Afficher/Masquer les modifications";

/* No comment provided by engineer. */
"Toggle Changes" = "Afficher/Masquer les modifications";

/* Bottom status bar text for TrueTab setting */
"TrueTab" = "TrueTab";

/* Marketing version followed by build version e.g. Version 2.0 (739) */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* Title for Visitors in Export and Print */
"Visitors" = "Visiteurs";

/* Status string in vibilitypulldown in Browsers for visible */
"Visible" = "Visible";

/* No comment provided by engineer. */
"Warning" = "Avertissement";

/* WindowWidthArangementString */
"WindowWidth%d%@" = "%d%@";

/* As shown in bottom status bar */
"WordWrap" = "m";

/* No comment provided by engineer. */
"Written by %@" = "Écrit par %@";

/* No comment provided by engineer. */
"Written by %@ et al" = "Écrit par %@ et al";

/* XML Parse Error Title */
"XML Parse Error" = "Erreur de traitement XML";

/* XML Structure Error Title */
"XML Structure Error" = "Erreur de structure XML";

/* Informative text in modal dialog in advanced prefs */
"You can find the see command line tool at:\n \"%@\"." = "Vous pouvez trouver la commande see à la position :\n \"%@\".";
